[Config]
标题=Title
主题=Subject
作者=Autho
关键词=Keywords
关键字=Comments
模板=Template=
最后修改=Last Author
修订号=Revision Nurber
编辑时间=Edit Time
最后打印=Last Printed
创建时间=Created
保存时间=Last Saved
页数=Page Count
字数=Word Count
字符数=Char Count
程序名称=AppName
安全措施=Doc Security
类别=Category
目标=Target
行数=Lines
段落数=Paragraphs
幻灯片数=Slides
备注数=Notes
隐藏的幻灯片数=Hidden Slides
MM Clips=MM Clips
比例=ScaleCrop
管理者=Manager
公司=Commpany
部门=Parts
